"CANCEL" = "Скасувати";
"DONE" = "Готово";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Диктофон";
"INFO_NAVIGATION_TITLE" = "Відомості";
"LABEL_NAVIGATION_TITLE" = "Мітка";
"CUSTOM_NAVIGATION_TITLE" = "Власна";

"SHARE" = "Надіслати";
"DELETE" = "Видалити";

"SHARE_DETAILS_BUTTON" = "Надіслати";
"TRIM_DETAILS_BUTTON" = "Обрізати запис";

"SPEAKER_BUTTON" = "Динамік";
"DELETE_MEMO_BUTTON" = "Видалити голос. запис";
"SEND_TRIMMED_MMS_BUTTON" = "Надіслати повідомлення";
"SEND_TRIMMED_MAIL_BUTTON" = "Надіслати лист";
"SHARE_PROMPT" = "Надіслати голосовий запис:";
"SEND_MAIL_BUTTON" = "Електронною поштою";
"SEND_MMS_BUTTON" = "Повідомленням";
"TRIM_BUTTON" = "Обрізати голосовий запис";
"CLOSE_BUTTON" = "Закрити";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Немає";
"PODCAST_LABEL" = "Подкаст";
"INTERVIEW_LABEL" = "Бесіда";
"LECTURE_LABEL" = "Лекція";
"IDEA_LABEL" = "Задум";
"MEETING_LABEL" = "Нарада";
"MEMO_LABEL" = "Запис";
"CUSTOM_LABEL" = "Власна";

"RECORDED_ON_FORMAT" = "Записано: %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Записано: %@ о %@";

"RECORDING_STATUS_BAR_FORMAT" = "Записування %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Записування припинене %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d год. %d хв. %d сек.";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d хв. %d сек.";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d сек.";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Задовгий запис";
"MEMO_TOO_LONG_ALERT_BODY" = "Вибрати коротшу версію цього запису для надсилання?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Немає мікрофону";
"UNABLE_TO_RECORD_ALERT_BODY" = "Для записування голосових записів підключіть мікрофон.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Записування вимкнуто";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Щоб записати голос. запис, завершіть виклик.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Замало вільного місця";
"LOW_DISK_SPACE_ALERT_BODY" = "Для записування голосових записів бракує вільного місця. Видаліть кілька існуючих фотографій або відеофайлів.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Для надсилання голос. записів електронною поштою налагодьте поштовий запис.";

"MEMO_FILENAME" = "Запис";
